Repository: AleksandrLipovskiy/vote-and-rate
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: ru

source: create vote
ru: создать голосование

source: developed and maintained
ru: разработано и поддерживается

source: donation description
ru: Здесь все бесплатно, и вы можете сделать пожертвование на развитие проекта и его поддержание его работоспособности.

source: find vote
ru: найти голосование

source: main subtitle
ru: Создавайте голосования, приглашайте участников, участвуйте в голосовании других, обсуждайте голосование и делитесь результатами.

source: main title
ru: Бесплатная платформа для онлайн-голосования, оценки и обсуждения

source: meta description
ru: Бесплатная платформа для онлайн-голосования, оценки и обсуждения с возможностью делиться результатами

source: most active
ru: самые активные

source: newly created
ru: недавно созданные

source: sign in
ru: войти

source: sign up
ru: регистрация

source: votes
ru: все голосования

source: voting titles or keywords
ru: заголовок голосования или ключевые слова

source: watch features
ru: посмотреть возможности

source: donation
ru: пожертвовать

source: search
ru: найти
